NSHumanReadableCopyright = "Upphovsrätt 2013 Google Inc. Med ensamrätt.";
WebPluginDescription = "Chrome Remote Desktop Host";
WebPluginName = "Tillåt att en annan användare kommer åt datorn säkert via internet.";